{
    "title": "EUREDDEER: collaborative science for spatial animal ecology",
    "descr": "We are <b>EUREDDEER</b>, an open, collaborative project based on a spatial database that stores shared European red deer (<em>Cervus elaphus</em>) data to investigate its ecology across environmental gradients in order to understand how the species responds to specific conditions, such as habitat changes and impact of human activities. We aim to promote comparative theoretical and applied research into European red deer behavior and ecology at the European scale. Our open, bottom-up and cooperative structure supports the proactive engagement of our members and assures that they are involved throughout all stages of research.<br>Red deer is a large herbivore occurring in most of Europe, with a key ecological role, characterized by a flexible and broad ecology. Its wide diffusion makes it an excellent case study for studying ecological relationships and human-wildlife interactions across environmental gradients, including predator-prey interactions, hunting and management effects, road kills and disease transmission. Red deer is included among the intermediate–mixed feeders, capable of effectively modifying its diet according to local and seasonal conditions. It is a partial migratory species, with plastic migratory patterns at the population and individual level.",
    "pubs": "The main goal of <b>EUREDDEER</b> is to produce collaborative science, which includes scientific papers in peer review journals but also participation in congresses and workshops where themes relevant to the project are discussed. Education is also an important element of the projects, especially for PhD and master science students.<br>In addition to the scientific outputs that were produced completely by <b>EUREDDEER</b>, there are a number of other outputs where <b>EUREDDEER</b> contributed significantly. Below a list of the main outputs/achievements with scientific relevance is reported.",
    "events": "See <b>EURODEER</b> events clicking <a href=\"/eurodeer#section-event\">here</a>"
}