{
    "title": "EUREDDEER: collaborative science for spatial animal ecology",
    "descr": "<b>EUREDDEER</b> is an open, collaborative project based on a spatial database that stores shared European red deer (<em>Cervus elaphus</em>) data to investigate its ecology across environmental gradients in order to understand how the species responds to specific conditions, such as habitat changes and impact of human activities. We aim to promote comparative theoretical and applied research into European red deer behaviour and ecology at the European scale. Our open, bottom-up and cooperative structure helps spur proactive engagement of our members and assures that they are involved throughout all stages of research.<br>Red deer is one of the most abundant cervid species occurring in most of Europe. It is characterized by a flexible and broad ecology. Its wide diffusion makes it an excellent case study for studying interactions with the environment and its variations and anthropogenic activities. Red deer is included among the intermediate–mixed feeders, capable of effectively modifying its diet according to local and seasonal conditions.<br>Exhibits strong behavioral plasticity and in spatial use, with different migratory patterns or altitudinal shifts.<br>Red deer is a strongly polygynous species with significant sexual dimorphism.<br>The species is of considerable conservation interest, both for its hunting implications and for the potential impacts on forest regeneration and agricultural production, as well as negatively on other ungulates through inter-specific competition.<br>Knowledge of its spatial ecology in different environments is an opportunity to design effective, science-based management actions to manage, for example, the potential transmission of shared infections, the problem of vehicle collisions, and damage to crops and ecosystems.",
    "pubs": "The main goal of <b>EUREDDEER</b> is to produce collaborative science, which includes scientific papers in peer review journals but also participation in congresses and workshops where themes relevant to the project are discussed. Education is also an important element of the projects, especially for PhD and master science students.<br>In addition to the scientific outputs that were produced completely by <b>EUREDDEER</b>, there are a number of other outputs where <b>EUREDDEER</b> contributed significantly. Below a list of the main outputs/achievements with scientific relevance is reported.",
    "events": "See <b>EURODEER</b> events clicking <a href=\"/eurodeer#section-event\">here</a>"
}