{
    "title": "EuroSmallMammals: Collaborative science for studying small mammals ecology across environmental gradients",
    "descr": "Collaborative networks and data sharing allow to address unforeseen questions on global changes across a wide range of mammalian groups, with relevance for those playing crucial ecological roles, such as small mammals. Recently, the umbrella project ‘EUROMAMMALS’ has been joined by a new network specifically dedicated to small mammals, named EUROSMALLMAMMALS. The aim of this initiative is to promote bottom-up collaborative open science and networking among European scientists involved in small mammal studies, sharing data from past projects and expertise. The partners were requested metadata of their projects according to a specific data protocol, al including study area characteristics, types of experimental design, local environmental and climatic data, descriptors of capture events and data derived from laboratory screening. Before being included in the database, the raw data passed through the customary quality check and harmonization process of the EUROMAMMALS database, to promote data reliability, robustness and standardization, essential for their implementation in new study themes. To date (December 2022), 17 partners from 9 European countries joined the network. The data, spanning from 1990 to 2022, included 42158 individuals of 41 small mammal species (e.g., voles, mice, glirids and shrews) with 86606 capture events occurring in 150 study areas. We created a specific website, and a mailing list to improve communication and networking among the partners. EUROSMALLMAMMALS collaborative initiative is constantly expanding, involving partners that cover different fields of interest within small mammal ecology. In this sense, by scaling up the knowledge from the individual to the ecosystem and by sharing data and expertise, this initiative could give the opportunity to fill some important knowledge gaps and provide novel perspectives to evaluate, retrospectively and predictively, the effect of global changes on ecosystems functioning and disease risk."
}