{
    "title": "EURODEER: collaborative science for spatial animal ecology",
    "descr": "<b>EURODEER</b>is an open, bottom-up collaborative project to investigate the spatial ecology of roe deer (<em>Capreolus capreolus</em>) across the latitudinal and environmental gradients characterizing the distribution of this species. Thanks to the underpinning spatial database that organizes and shares datasets from multiple populations, we aim to promote comparative theoretical and applied research into European roe deer behaviour and ecology at the European scale. Our open, bottom-up and cooperative network structure helps spur proactive engagement of members throughout all stages of research. European roe deer is a very well studied species, because of its crucial role in European ecosystems and because it is a very good model species, both for ecological and evolutionary reasons. Moreover, the European roe deer is the most numerous deer species in Europe and an important game species. Roe deer are an excellent study species to investigate the effect of environmental and anthropogenic variability, because of its wide distribution range, spanning across latitudes and encompassing a diversity of habitats. Roe deer is a generalist, concentrate selector of a wide range of plants and portions of plants with high nutritive value. Roe deer space use varies along a continuum, from residency in stable home ranges, to migratory movements between seasonal ranges (especially in mountainous areas, e.g., the Alps), or resource-rich patches (commuting behavior). The roe deer is a key species in zoonotic cycles, especially for tick-borne diseases. It is a key prey of wolves and lynx.",    
   "pubs": "The main goal of  <b>EURODEER</b> is to produce collaborative science, which includes scientific papers in peer review journals but also participation in congresses and workshops where themes relevant to the project are discussed. Education is also an important element of the projects, especially for PhD and Master of Science students. In addition to the scientific outputs that were produced completely by <b>EURODEER</b> there are a number of other outputs to which <b>EURODEER</b> contributed significantly",
   "events": "<b>EURODEER</b> members gather in annual workshop-style meetings . These meetings are a key activity of the EURODEER network, being an opportunity to share knowledge and cultivate mutual trust and a sense of cohesive scientific community.",
     "thesis": {
        "descr": "The following PhD Thesis relied in part on the <b>EURODEER</b> dataset and collaborative team but, mostly, contributed excellent science out of it! Congrats for achieving such an important result!",
        "studs": [
            "Lucie De Beffe, University of Tolouse, France, 2013",
            "Federico Ossi, University of Lyon, France, 2015",
            "Ferdinando Urbano, University IUAV, Venice, Italy, 2015",
            "Wibke Peters, University of Montana, USA, 2015",
            "Benedikt Gehr, University of Zurich, Switzerland, 2016",
            "Ophelie Couriot, University of Tolouse, France, 2018",
            "Johannes de Groeve, University of Ghent, Belgium, 2018",
            "Nathan Ranc, Harvard University, USA, 2020",
            "Steffen Mumme, University of Rome 'La Sapienza', Italy, 2021",
            "Gioele Passoni, Oxford University, UK, 2022"
        ]
    }
}
