{
    "title": "EURORACCOON: collaborative science for a better management of a highly invasive alien species in Europe",
    "descr": "We are <b>EURORACCOON</b>, an open, collaborative project  aiming to bring together researchers and managers working on raccoons at the European scale covering all aspects of the raccoon ecology (general ecology, parasitology and infectious diseases, genetics and genomics, spatial ecology, and of course management tools and strategies). The overall goal of <b>EURORACCOON</b> is to develop evidenced-based management of this highly invasive alien species.<br>The raccoon (<em>Procyon lotor</em>) is a highly invasive alien species colonizing most of the Western Europe. Highly adaptable and plastic, the raccoon has expanded in all habitats, including urban ones. The raccoon is putatively involved in threats toward biodiversity, especially due to interspecific interference competition and predation, but is also involved in likely zoonotic diseases. It is listed as an invasive alien species of European concern following the EU Regulation 1143/2014. Careful attention must be paid toward its expansion, its effects on biodiversity and humans. Acquiring specific knowledge on all the aspects of its ecology is mandatory to allow ecologists and managers going toward a more comprehensive view on its effects and risks to build evidenced-based management measures across the distribution area of the raccoon in Europe.",
    "events": "<b>EURORACCOON</b> members meet in periodic 2 to 5 days meetings, held every 6-12 months in one of the headquarters or study sites of the partner institutes. These meetings are a key activity of the EURORACCOON network. The meetings are a valuable opportunity to update all the members on the new developments, to communicate to each other the scientific outputs/advancements, discuss face-to-face the content of ongoing scientific works and to identify new lines of research. Ultimately, the <b>EURORACCOON</b> meetings are an opportunity to share knowledge and cultivate mutual trust and a sense of cohesive scientific community that has the common goal to improve wildlife management and conservation with scientific-driven decisions."
}