{
    "title": "EURODEER: collaborative science for spatial animal ecology",
    "descr": "<b>EURODEER</b> is an open, collaborative project based on a spatial database that stores shared European roe deer (<em>Capreolus capreolus</em>) data to investigate its ecology across environmental gradients in order to understand how the species responds to specific conditions, such as habitat changes and impact of human activities. We aim to promote comparative theoretical and applied research into European roe deer behaviour and ecology at the European scale. Our open, bottom-up and cooperative structure helps spur proactive engagement of our members and assures that they are involved throughout all stages of research. European roe deer is a very well-studied species, because of its crucial role in European ecosystems and because it is a very good model species, both for ecological and evolutionary reasons. Moreover, the European roe deer is by far the most numerous ungulate species in Europe and the most important game species. Its wide diffusion makes it an excellent case study for studying interactions with the environment and its variations and anthropogenic activities. Roe deer, a typically solitary species, occupy a great diversity of habitats. It is a generalist, concentrate selector of a wide range of plants and portions of plants with high nutritive value. The roe deer’s spatial behavior registers both resident home ranges, and migratory movements between seasonal ranges (especially in mountainous areas, e.g., the Alps), or resource-rich patches (commuting behavior). The roe deer is a key species in zoonotic cycles, especially for tick-borne diseases (<em>Ixodes ricinus</em> in particular). It is a key prey of wolves and lynx.",
    "pubs": "The main goal of <b>EURODEER</b> is to produce collaborative science, which includes scientific papers in peer review journals but also participation in congresses and workshops where themes relevant to the project are discussed. Education is also an important element of the projects, especially for PhD and master science students. In addition to the scientific outputs that were produced completely by EURODEER, there are a number of other outputs where <b>EURODEER</b> contributed significantly.",
    "events": "EURODEER members meet in periodic 2 to 5 days meeting that are held every 6-12 months in one of the headquarters or study sites of the partner Institutes. These meetings are a key activity of the <b>EURODEER</b> network. The meetings are a valuable opportunity to update all the members on the new developments, to communicate on to each other the scientific outputs/advancements, discuss face-to-face the content of ongoing scientific works and to identify new line of research. Ultimately, the <b>EURODEER</b> meetings are an opportunity to share knowledge and cultivate mutual trust and a sense of cohesive scientific community that has the common goal to improve wildlife management and conservation with scientific-driven decisions.",
    "thesis": {
        "descr": "The following PhD Thesis relied in part on the <b>EURODEER</b> dataset and collaborative team but, mostly, contributed excellent science out of it! Congrats for achieving such an important result!",
        "studs": [
            "Lucie De Beffe, University of Tolouse, France, 2013",
            "Federico Ossi, University of Lyon, France, 2015",
            "Ferdinando Urbano, University IUAV, Venice, Italy, 2015",
            "Wibke Peters, University of Montana, USA, 2015",
            "Benedikt Gehr, University of Zurich, Switzerland, 2016",
            "Ophelie Couriot, University of Tolouse, France, 2018",
            "Johannes de Groeve, University of Ghent, Belgium, 2018",
            "Nathan Ranc, Harvard University, USA, 2020",
            "Steffen Mumme, University of Rome 'La Sapienza', Italy, 2021",
            "Gioele Passoni, Oxford University, UK, 2022"
        ]
    }
}