{
    "title": "EUROWILDCAT: Collaborative science for studying European wildcat ecology at the range of its distribution",
    "descr": "We are <b>EUROWILDCAT</b>, an open, collaborative project based on a spatial database that stores shared European wildcat (<em>Felis silvestris</em>) data to investigate its ecology across environmental gradients in order to understand how the species responds to specific conditions, such as habitat changes and impact of human activities. We aim to promote comparative theoretical and applied research into European wildcat behaviour and ecology at the European scale. Our open, bottom-up and cooperative structure helps spur proactive engagement of our members and assures that they are involved throughout all stages of research. Since our start in 2018, several working groups have been established to address ecological and conservation-related questions, prepare research protocols, and push methodological advances forward.<br><br> The European wildcat (Felis silvestris Schreber, 1775) is a medium-sized carnivore (body weight: 3-5 Kg) (Kery et al. 2011) distributed in fragmented populations from southern Italy to Scotland and from Portugal to Azerbaijan, clustered into four continental metapopulations: (1) Western-Central Europe, (2) Apennine Peninsula and Sicily, and (3) Eastern-Central, Eastern and Southeastern Europe (4) Iberian Peninsula (Gerngross et al., 2022). The species is protected by the EU Habitat Directives and is listed in Appendix II (CITES) of the Bern Convention. Furthermore, the species is protected accordingly to national legislation in the Range Countries (Gerngross et al., 2022). Habitat loss and fragmentation due to human activity are major threats to the species across the European contemporary multi-use landscapes (Gerngross et al., 2022; Ruiz-Villar et al., 2023; Westekemper et al., 2021). In particular, roads reduce gene flow between wildcat populations (Westekemper et al., 2021) and ultimately impact wildcat survival (Bastianelli et al., 2021). Furthermore, introgressive hybridisation is considered a serious threat in some parts of its distribution, in particularly Scotland (Gerngross et al., 2022).<br><br> The distribution range of the European wildcat and further information about its status and threats can be found in the IUCN Red List of Threatened Species at this <a href=\"https://www.iucnredlist.org/species/181049859/181050999\" target=\"_blank\">link</a>.",
    "events": "<b>EUROWILDCAT</b> members meet in periodic 2 to 3 days meetings that are held every 12 months in one of the headquarters or study sites of the partner Institutes. These meetings are a key activity of the <b>EUROWILDCAT</b> network. The meetings are a valuable opportunity to update all the members on the new developments, to communicate on to each other the scientific outputs/advancements, discuss face-to-face the content of ongoing scientific works and to identify new lines of research. Ultimately, the <b>EUROWILDCAT</b> meetings are an opportunity to share knowledge and cultivate mutual trust and a sense of cohesive scientific community that has the common goal to improve wildlife management and conservation with scientific-driven decisions. Meetings are usually attended by 20 to 40 <b>EUROWILDCAT</b> members."
}