{
    "title": "Collaborative science for studying Eurasian lynx ecology at the range of its distribution",
    "descr": "We are <b>EUROLYNX</b>, an open, collaborative project based on a spatial database that stores shared Eurasian lynx (<em>Lynx lynx</em>) data to investigate its ecology across environmental gradients in order to understand population responses to specific conditions, such as habitat changes, impact of human activities, prey densities, or livestock husbandry methods. We aim to promote comparative theoretical and applied research into Eurasian lynx behaviour and ecology at the European scale. Our open, bottom-up and cooperative structure helps spur proactive engagement of our members and assures that they are involved throughout all stages of research. Since our start in 2018, dozens of groups have joined the network, and an increasing number of research questions are being addressed to bring Eurasian lynx and methodological advances forward.<br>The Eurasian Lynx is a large carnivore belonging to the Felidae family and the largest of six species in the Lynx genus. Eurasian lynx are a solitary cat species who spend most of their time alone after being reared, apart from mating or for females when rearing their own offspring. Eurasian lynx are also territorial, which means they tend not to share the same areas as members of the same sex. As a species, Eurasian lynx are very adaptable and occur in diverse habitats and can subsist on many prey animals, the European roe deer being a preferred one. In some regions, Eurasian lynx is associated with forested areas and deer prey, while in others, it occurs in more open, thinly wooded areas and steppe habitats where their prey is mostly hares.<br>Although Eurasian lynx is listed as 'Least Concern' by the IUCN red list, given its wide range and stable populations across Eurasia, some isolated subpopulations in central Europe are individually considered endangered. Lynx was extirpated from most of Western and Central Europe by the 20th century, with the exception of the Carpathian Mountains. Further, in a small area of the Balkan Peninsula the critically endangered subspecies (Lynx lynx b.) survived. Larger populations persisted in Fennoscandia, the Baltic States, and large tracts of eastern Eurasia. While Eurasian lynx has returned to some of their historic ranges, they are under pressure from human influences across their distribution. The major threats to Eurasian lynx are poaching, habitat loss and habitat fragmentation. There is also evidence of inbreeding in many small populations in Central Europe. There is little information on the status of Eurasian lynx populations across large parts of Asia.",
    "thesis": {
        "descr": "The following PhD Thesis relied in part on the <b>EUROLYNX</b> dataset and collaborative team but, mostly, contributed excellent science out of it! Congrats for achieving such an important result!",
        "studs": [
            "Teresa Oliveira, University of Ljubljana, Slovenia, 2024"
            "Joe Premier, University of Freiburg, Germany, 2021",
            "Julian Oeser, Humboldt University, Berlin, Germany, 2021"
        ]
    }
}
